{
  "CO": "Carbon monoxide is an odorless, colorless and toxic gas. Because it is impossible to see, taste or smell the toxic fumes, CO can kill you before you are aware it is in your home. The effects of CO exposure can vary greatly from person to person depending on age, overall health and the concentration and length of exposure. <a href=\"http://www3.epa.gov/airtrends/carbon.html\" target=\"_blank\">Learn More</a>",
  "NO2": "Nitrogen dioxide (NO2) is one of a group of highly reactive gasses known as \"oxides of nitrogen,\" or \"nitrogen oxides (NOx).\"  EPA’s National Ambient Air Quality Standard uses NO2 as the indicator for the larger group of nitrogen oxides. NO2 forms quickly from emissions from cars, trucks and buses, power plants, and off-road equipment. In addition to contributing to the formation of ground-level ozone, and fine particle pollution, NO2 is linked with a number of adverse effects on the respiratory system. <a href=\"http://www3.epa.gov/airtrends/nitrogen.html\" target=\"_blank\">Learn More</a>",
  "OZONE": "Bad Ozone. In the Earth's lower atmosphere, near ground level, ozone is formed when pollutants emitted by cars, power plants, industrial boilers, refineries, chemical plants, and other sources react chemically in the presence of sunlight. Ozone at ground level is a harmful air pollutant. <a href=\"http://www3.epa.gov/ozonepollution/\" target=\"_blank\">Learn More</a>",
  "PM10": "\"Inhalable coarse particles,\" such as those found near roadways and dusty industries, are larger than 2.5 micrometers and smaller than 10 micrometers in diameter. <a href=\"http://www3.epa.gov/airtrends/pm.html\" target=\"_blank\">Learn More</a>",
  "PM2.5": "\"Fine particles,\" such as those found in smoke and haze, are 2.5 micrometers in diameter and smaller. These particles can be directly emitted from sources such as forest fires, or they can form when gases emitted from power plants, industries and automobiles react in the air. <a href=\"http://www3.epa.gov/airtrends/pm.html\" target=\"_blank\">Learn More</a>"
}